/* Localized versions of Info.plist keys */

CFBundleName = "Spreadsheet View";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Spreadsheet View version 1.2, Copyright 2005 Carte Blanche Conseil.";